// UNUSED
export default {
  systemChannelsDefaultNames: ["НГТУ им Р. Е. Алексеева", "ИРИТ", "ИТС", "ИПТМ", "ИЯЭиТФ", "ИНЭЛ", "ИФХТиМ", "ИНЭУ",
                              "1 Курс", "2 Курс", "3 Курс", "4 Курс", "5 Курс", "6 Курс", 
                              "1 Общежитие", "2 Общежитие", "3 Общежитие", "4 Общежитие", "5 Общежитие", "6 Общежитие", 
                              "Студенческая жизнь", "Профсоюзная организация НГТУ", "Студсовет", "Отряды", "РСМ"],
    НГТУ: "-NHVW9RRG7Vvk66kp7lK",
    institutes: {
      ИРИТ: "-NHVqxubvbdxGiXjR-QA",
      ИТС: "-NHW5mt6arAmKsR3Ciff",
      ИПТМ: "-NHW5mtV4otQ2z8kyf0k",
    },
  };